<main class="inside-content">
    <section class="stock-sec">
        <div class="container">
            <div class="row">
                <div class="col-lg-24">
                    <a href="" onclick="history.back();return false;" class="returnBtn" data-toggle="tooltip" data-placement="right" title="Вернуться назад"></a>
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-lg-24">
                    <div class="profileHeader-name">
                        <h1>Наименование открытой новости</h1>
                        <div class="newsDate">
                            <div></div><span>19 января 2018</span>
                        </div>
                    </div>
                    <div class="custom-txt">
                        <p><img src="../images/big_day7-4.jpg" alt=""></p>
                        <p>
                            Бетонная дорога — это многослойный пирог (как, впрочем, и любая другая дорога). Нижняя его часть состоит из бетона — щебня, скрепленного цементом. Такое жесткое основание предотвращает деформацию верхнего слоя. На бетон с щебнем укладывается геотекстильное полотно, которое разделяет слои дорожного покрытия и отводит воду. Потом на это основание специальными машинами укладывается равномерный слой из бетонной смеси, толщиной в 25–30 сантиметров.
                        </p>
                        <p>
                            Через два-три дня, когда цемент наберет прочность, монолитную плиту режут на квадраты по 25 м² каждый (перед этим в месте будущих швов материал армируется). Швы нужны из-за свойств цемента: при изменении температуры покрытие будет расширяться и сужаться, а значит, может лопнуть. Прорези делаются на глубину 5–7 сантиметров и герметизируются резиновыми уплотнителями.
                        </p>
                        <p>
                            В самом конце на поверхность дороги наносят текстуру по технологии алмазной насечки или тонкий шероховатый слой. Это увеличивает сцепление колес с дорогой. После дорогу обрабатывают защитным средством и рисуют на ней разметку.
                        </p>
                        <p><img src="../images/bus.jpg" alt=""></p>
                        <p>
                            Через два-три дня, когда цемент наберет прочность, монолитную плиту режут на квадраты по 25 м² каждый (перед этим в месте будущих швов материал армируется). Швы нужны из-за свойств цемента: при изменении температуры покрытие будет расширяться и сужаться, а значит, может лопнуть. Прорези делаются на глубину 5–7 сантиметров и герметизируются резиновыми уплотнителями.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>